export const countries = [
  "Россия", "Узбекистан", "Казахстан", "Кыргызстан", "Таджикистан", "Туркменистан",
  "Азербайджан", "Армения", "Беларусь", "Грузия", "Молдова", "Украина",
  "Австралия", "Австрия", "Великобритания", "Германия", "Израиль", "Индия",
  "Индонезия", "Испания", "Италия", "Канада", "Катар", "Кипр", "Китай",
  "Латвия", "Литва", "Малайзия", "Нидерланды", "ОАЭ", "Польша", "Португалия",
  "Саудовская Аравия", "Сербия", "Сингапур", "США", "Таиланд", "Турция",
  "Франция", "Чехия", "Швейцария", "Эстония", "Южная Корея", "Япония",
  "Другая страна",
];
